/* Localized versions of Info.plist keys */

CFBundleName = "Cyberduck Spotlight Importer";
CFBundleShortVersionString = "Version *version* (*date*)";
CFBundleGetInfoString = "Cyberduck Spotlight Importer *version*, Copyright 2005 David Kocher.";
NSHumanReadableCopyright = "Copyright 2005 David Kocher\nhttp://cyberduck.ch";